Repository: vicbeck2/svnshooshoo
Catalog: KDE/kdelib.tmx
Source language: en
Languages: bg, ca, cs, da, de, el, es, et, eu, fi, fr, hu, is, it, ja, lt, lv, nl, pl, pt, ro, sk, sl, sv, tr

source: Window
bg: Прозорец
ca: Finestra
cs: Okno
da: Vindue
de: Fenster
el: Παράθυρο
es: Ventana
et: Aken
eu: Leihoa
fi: Ikkuna
fr: Fenêtre
hu: Ablak
is: Nýr &gluggi
it: Finestra
ja: ウィンドウ
lt: &Naujas langas
lv: &Jauns Logs
nl: Venster
pl: Okno
pt: Janela
ro: Fereastră
sk: Okno
sl: Okno
sv: Fönster
tr: &Yeni Pencere

source: Wishlist
bg: Желание (не е грешка)
ca: Llista de peticions
cs: Přání
da: Ønskeliste
de: Wunschliste
el: Λίστα ευχών
es: Lista de deseos
et: Soov
eu: Nahien zerrenda
fi: Toivelista
fr: Souhaits
hu: kívánság
is: Óskalisti
it: Desiderio
ja: 希望
lt: Pageidavimas
lv: Vēlmju saraksts
nl: Wens (Wishlist)
pl: Życzenie
pt: Desejo
ro: Dorinţă
sk: Žiadosť
sl: Seznam želja
sv: Önskan
tr: Dilek

source: Work Fax
bg: Служебен факс
ca: Fax del treball
cs: Fax do práce
da: Arbejde - fax
de: Fax (Arbeit)
el: Φαξ εργασίας
es: Fax del trabajo
et: Töö faks
eu: Lantokiko faxa
fi: Työfaksi
fr: Fax professionnel
hu: Munkahelyi fax
is: Vinnufax
it: Fax di lavoro
ja: 仕事のFax
lt: Darbo faksas
lv: Darba
nl: Fax zakelijk
pl: Faks w pracy
pt: Fax do Emprego
ro: Fax serviciu
sk: Fax do zamestnania
sl: Delovni faks
sv: Arbetstelefax
tr: İş Faks

source: Yes
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
et: Jah
eu: Bai
fi: Kyllä
fr: Oui
hu: Igen
is: Já
it: Sì
ja: はい
lt: Taip
lv: Jā
nl: Ja
pl: Tak
pt: Sim
ro: Da
sk: Áno
sl: Da
sv: Ja
tr: Evet

source: You cannot deactivate the standard resource. Choose another standard resource first.
bg: Не е разрешено деактивирането на стандартен ресурс! Моля, първо изберете нов стандартен ресурс.
ca: No podeu desactivar el recurs estàndard!. Primer trieu un nou recurs estàndard.
cs: Nelze deaktivovat váš standardní zdroj. Prosím nejprve zvolte svůj nový standardní zdroj.
da: Du kan ikke deaktivere standardressourcen. Vælg først en anden standardressource.
de: Sie können die Standard-Ressource nicht deaktivieren. Bitte wählen Sie zunächst eine neue Standard-Ressource aus.
el: Δε μπορείτε να απενεργοποιήσετε τον τυπικό πόρο. Επιλέξτε ένα νέο τυπικό πόρο πρώτα.
es: No puede eliminar su recurso estándar. Por favor seleccione otro recurso estándar primero.
et: Standardset ressurssi ei saa eemaldada! Kõigepealt vali uus standardne ressurss.
eu: Ezin duzu kendu baliabide estandarra. Baliabide estandar berri bat hautatu lehenago.
fi: Standardiresurssia ei voida deaktivoida. Valitse aluksi toinen standardiresurssi.
fr: Vous ne pouvez pas désactiver la ressource standard. Veuillez choisir d'abord une autre ressource standard.
hu: Az alapértelmezett erőforrás nem szüntethető meg, előbb jelöljön ki egy másik erőforrást alapértelmezettnek.
is: Þú getur ekki fjarlægt sjálfgefnu auðlindina! vinsamlega veldu nýja sjálfgefna auðlind fyrst.
it: Non è possibile disattivare la risorsa standard. Prima devi selezionare un'altra risorsa standard.
ja: 標準リソースを削除することはできません! まず新しい標準リソースを選択してください。
lt: Jūs negalite pašalinit jūsų standartinio resurso! Prašome iš pradžių pasirinkti naują standartinį resursą.
nl: U kunt de standaardhulpbron niet deactiveren. Selecteer eerst een andere standaardhulpbron.
pl: Nie możesz usunąć domyślnego zasobu! Najpierw wybierz inny.
pt: Não pode desactivar o recurso-padrão. Escolha primeiro um novo recurso.
ro: Nu puteţi dezactiva resursa standard. Alegeţi mai întîi altă resursă standard.
sk: Nemôžete odstrániť svoj štandardný zdroj. Prosím, najprv vyberte nový štandardný zdroj.
sl: Ne morete odstraniti vašega običajnega vira! Prosim najprej izberite nov običajen vir.
sv: Du kan inte ta bort standardresursen. Välj en ny standardresurs först.
tr: Standart kaynağı silemezsiniz! Önce yeni bir standart kaynak seçin.

source: You cannot remove your standard resource! Please select a new standard resource first.
bg: Не е разрешено изтриването на стандартен ресурс! Моля, първо изберете нов стандартен ресурс.
ca: No podeu eliminar el recurs estàndard!. Primer trieu un nou recurs estàndard.
cs: Nelze odstranit váš standardní zdroj! Prosím nejprve zvolte svůj nový standardní zdroj.
da: Du kan ikke fjerne din standardressource! Vælg venligst en ny standardressource først.
de: Sie können die Standard-Ressource nicht löschen. Bitte wählen Sie zunächst eine neue Standard-Ressource aus.
el: Δε μπορείτε να αφαιρέσετε τον τυπικό πόρο σας! Παρακαλώ επιλέξτε ένα νέο τυπικό πόρο πρώτα.
es: No puede eliminar su recurso estándar. Por favor seleccione un recurso estándar primero.
et: Standardset ressurssi ei saa eemaldada! Kõigepealt vali uus standardne ressurss.
eu: Ezin duzu kendu baliabide estandarra! Mesedez baliabide estandar berri bat hautatu lehenago.
fi: Standardiresurssia ei voida poistaa. Valitse aluksi uusi standardiresurssi.
fr: Vous ne pouvez pas supprimer votre ressource standard ! Veuillez choisir d'abord une nouvelle ressource standard.
hu: A standard erőforrás nem távolítható el, először jelöljön ki egy másik erőforrást standardnak.
is: Þú getur ekki fjarlægt sjálfgefnu auðlindina! vinsamlega veldu nýja sjálfgefna auðlind fyrst.
it: Non è possibile rimuovere la risorsa standard. Prima devi selezionare una nuova risorsa standard.
ja: 標準リソースを削除することはできません! まず新しい標準リソースを選択してください。
lt: Jūs negalite pašalinit jūsų standartinio resurso! Prašome iš pradžių pasirinkti naują standartinį resursą.
nl: U kunt uw standaard hulpbron niet verwijderen! Selecteer eerst een nieuwe standaard hulpbron.
pl: Nie możesz usunąć domyślnego zasobu! Najpierw wybierz inny.
pt: Não pode remover o seu recurso padrão! Escolha primeiro um novo recurso.
ro: Nu puteţi şterge resursa dumneavoastră standard! Selectaţi una nouă mai întîi.
sk: Nemôžete odstrániť svoj štandardný zdroj. Prosím, najprv vyberte nový štandardný zdroj.
sl: Ne morete odstraniti vašega običajnega vira! Prosim najprej izberite nov običajen vir.
sv: Du kan inte ta bort standardresursen. Välj en ny standardresurs först.
tr: Standart kaynağı silemezsiniz! Önce yeni bir standart kaynak seçin.

source: You cannot use a read-only resource as standard!
bg: Не е разрешено използването на ресурс с права само за четене като стандартен!
ca: No podeu usar un recurs de només lectura com a estàndard!
cs: Nelze použít zdroj pouze pro čtení jako standardní!
da: Du kan ikke benytte en læs-kun-ressource som standard!
de: Sie können keine Ressource als Standard verwenden, die auf "nur lesen" eingestellt ist.
el: Δε μπορείτε να χρησιμοποιήσετε ένα πόρο μόνο για ανάγνωση σαν τυπικό!
es: No puede usar un recurso de sólo lectura como estándar
et: Ainult loetavat ressurssi ei saa standardsena kasutada!
eu: Ezin duzu irakurri-bakarrik den baliabide bat estandar gisa erabili!
fi: Vain luettavaa resurssia ei voida käyttää standardina.
fr: Vous ne pouvez pas utiliser une ressource en lecture seule comme standard !
hu: Írásvédett erőforrás nem használható standardként.
is: Þú getur ekki notað ritvarða auðlind sem sjálfgefna!
it: Non è possibile usare una risorsa di sola lettura come risorsa standard.
ja: 読み込みのみのリソースは標準リソースとしては使用できません!
lt: Jūs negalite naudoti tik skaitomo resurso kaip standartinio!
nl: U kunt niet een alleen-lezen-hulpbron als standaard gebruiken!
pl: Nie można użyć zasobu tylko do odczytu jako domyślnego!
pt: Não pode usar um recurso só para leitura como padrão!
ro: Nu puteţi utiliza o resursă care poate fi numai citită ca resursă standard.
sk: Nemôžete ako štandardný použiť zdroj pre pre čítanie.
sl: Ne morete uporabiti samo berljiv vir kot običajnega!
sv: Du kan inte använda en skrivskyddad resurs som standard.

source: You cannot use an inactive resource as standard!
bg: Не е разрешено използването на неактивен ресурс като стандартен!
ca: No podeu usar un recurs inactiu com a estàndard!
cs: Neaktivní zdroj nelze použít jako standardní!
da: Du kan ikke benytte en inaktiv ressource som standard!
de: Sie können keine deaktivierte Ressource als Standard verwenden.
el: Δε μπορείτε να χρησιμοποιήσετε έναν ανενεργό πόρο σαν τυπικό!
es: No puede usar un recurso inactivo como estándar
et: Mitteaktiivset ressurssi pole võimalik standardsena kasutada!
eu: Ezin duzu aktioboa ez den baliabide bat estandar gisa erabili!
fi: Epäaktiivista resurssia ei voida käyttää standardina.
fr: Vous ne pouvez pas utiliser une ressource inactive comme standard !
hu: Inaktív erőforrás nem használható standardként.
is: Þú getur ekki notað óvirka auðlind sem sjálfgefna!
it: Non è possibile usare una risorsa inattiva come risorsa standard.
ja: アクティブではないリソースを標準にすることはできません！
lt: Jūs negalite naudoti neaktyvaus resurso kaip standartinio!
nl: U kunt niet een inactieve hulpbron als standaard gebruiken!
pl: Nie można użyć nieaktywnego zasobu jako domyślnego!
pt: Não pode usar um recurso inactivo como padrão!
ro: Nu puteţi utiliza o resursă inactivă ca resursă standard!
sk: Nemôžete ako štandardný použiť neaktívny zdroj.
sl: Ne morete uporabiti neaktiven vir kot običajen!
sv: Du kan inte använda en inaktiv resurs som standard.

source: You don't have to be a software developer to be a member of the KDE Team. You can join the national teams that translate program interfaces. You can provide graphics, themes, sounds and improved documentation. You decide!<br><br>Visit <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A> for information on some projects in which you can participate.<br><br>If you need more information or documentation, then a visit to <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> will provide you with what you need.
bg: <p>Не е необходимо да бъдете програмист, за да помагате. Можете да помагате при превода на KDE на различни езици, с интересни картинки, икони, звукови и музикални файлове, при писането или превода на документация. Всичко, което решите и от което другите потребители ще имат полза, е добре дошло.</p><p>Посетете <a href="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</a> в случай, че желаете да помогнете.</p><p>Посетете <a href="http://developer.kde.org/">http://developer.kde.org/</a>, ако имате нужда от повече информация или описание за разработчици.</p>
ca: No heu de ser un desenvolupador de software per a ser un membre de l'equip KDE. Podeu unir-vos als equips nacionals que tradueixen les interfícies de programa. Podeu proporcionar gràfics, temes, sons i millorar la documentació. Vós decidiu!<br><br>Visiteu <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A> si voleu informació sobre projectes en els que podeu participar.<br><br>Si us cal més informació o documentació, llavors una visita a <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> us proporcionarà el que necessiteu.
cs: K tomu, abyste se stal členem KDE týmu, není zapotřebí být vývojářem softwaru. Můžete se připojit k národním týmům, které překládají programy. Můžete vytvářet grafiku, motivy, zvuky a lepší dokumentaci. Vy se rozhodněte!<br><br> Navštivte <A HREF="http://www.kde.org/jobs/"> http://www.kde.org/jobs/</A>, kde naleznete informace o některých projektech, kterých se můžete zúčastnit.<br><br>Potřebujete-li více informací nebo dokumentace, pak návštěva na <A HREF="http://developer.kde.org/"> http://developer.kde.org/</A> vám poskytne, co potřebujete. <br><br>České stránky o KDE se nacházejí na adrese <A HREF="http://czechia.kde.org/">http://czechia.kde.org/</A>. Připojte se k nám!<br><br> Za český tým Miroslav Flídr a Lukáš Tinkl.
da: Man behøver ikke at være programmør for at være med i KDE-holdet. Du kan deltage i de nationale hold der oversætter programmernes brugerflader. Du kan hjælpe med grafik, temaer, lyde og forbedret dokumentation. Du bestemmer!<br><br> Besøg <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A> for information om nogle projekter du kan deltage i.<br><br> Hvis du mangler mere information eller dokumentation, så besøg <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> hvor du vil finde hvad du har brug for.
de: Sie brauchen kein Programmierer zu sein, um Mitglied des KDE-Teams zu werden. Sie können den nationalen Gruppen beitreten, die Programmoberflächen übersetzen. Sie können Graphiken, Designs, Klänge oder verbesserte Dokumentation beisteuern. Entscheiden Sie selbst.<br><br>Besuchen Sie bitte <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A>, um Information über Projekte zu erhalten, an denen Sie teilnehmen können.<br><br>Wenn Sie mehr Information oder Dokumentation benötigen, besuchen Sie <A HREF="http://developer.kde.org/">http://developer.kde.org/</A>. Dort finden Sie alles, was Sie brauchen.
el: Δε χρειάζεστε να είστε προγραμματιστής για να γίνετε μέλος της ομάδας του KDE. Μπορείτε να μπείτε στις εθνικές ομάδες που μεταφράζουν τα περιβάλλοντα των προγραμμάτων. Μπορείτε να προσφέρετε γραφικά, θέματα, ήχους και βελτιωμένη τεκμηρίωση. Εσείς αποφασίζετε!<br><br> Επισκεφθείτε το <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A> για πληροφορίες σχετικά με κάποια έργα στα οποία μπορείτε να συμμετάσχετε.<br><br> Αν χρειάζεστε περισσότερες πληροφορίες ή τεκμηρίωση, τότε μια επίσκεψη στο <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> θα σας δώσει ότι χρειάζεστε.
es: No tiene que ser un desarrollador de software para ser miembro del Equipo KDE. Puede unirse a los equipos nacionales que traducen la interfaz de los programas. Puede proporcionar imágenes, temas, sonidos y documentación mejorada. Usted decide.<br><br>Visite <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A> para mayor información sobre algunos proyectos en los cuales puede participar.<br><br>Si necesita más información o documentación visite <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> le donde encontrará lo que necesita.
et: KDE meeskonda kuulumiseks ei pea kindlasti olema programmeerija. Sa võid ühineda näiteks rahvuslike meeskondadega, kes tegelevad kasutajaliidese tõlkimisega. Samuti võid sa aidata kaasa graafika, töölaua teemade, helide ja dokumentatsiooni loomisele. See on sinu otsustada!<br><br>Kui soovid infot projektide kohta, mis vajaksid kaasalööjaid, siis külasta aadressi <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A>. <br><br>Kui vajad rohkem infot või dokumentatsiooni, siis külasta aadressi <A HREF="http://developer.kde.org/">http://developer.kde.org/</A>.
fi: Sinun ei tarvitse olla ohjelmistokehittäjä liittyäksesi KDE-työryhmään. Voit liittyä kansallisiin ryhmiin KDE:n kielen kääntämiseksi. Voit tehdä grafiikkaa, teemoja, ääniä tai parantaa dokumentaatiota. Päätät itse!<br><br>Vieraile osoitteessa <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A> saadaksesi lisätietoa projekteista, joihin voit osallistua<br><br> Lisätietoa ja dokumentaatiota löydät osoitteesta <A HREF="http://developer.kde.org/">http://developer.kde.org/</A>
fr: Il n'est pas nécessaire d'être programmeur pour être membre de l'équipe KDE. Vous pouvez rejoindre les équipes nationales qui traduisent les interfaces des programmes. Vous pouvez réaliser des images, des thèmes, des sons et des documentations enrichies. C'est vous qui décidez !<br><br>Visitez <A HREF="http://www.kde.org/fr/jobs.html">http://www.kde.org/fr/jobs.html</A> pour des informations sur certains projets auxquels vous pouvez participer.<br><br>Pour plus d'informations ou de documentations, une visite de <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> devrait vous fournir ce dont vous avez besoin.
hu: Nem csak szoftverfejlesztőket várunk a KDE csapatba! A Magyar KDE örömmel fogad bármiféle segítséget a KDE magyar fordításának jobbá, pontosabbá tételéhez. A KDE szeretettel vár mindenkit, aki a mostaninál szebb és jobb képeket, hangokat, grafikai témákat vagy teljesebb dokumentációt tud készíteni.<br><br> Látogasson el a <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A> oldalra, ahol a projektek résztvevőket keresnek.<br><br>Ha több információt szeretne kapni, nézzen körül a <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> fejlesztői honlapon, ahol megkaphat minden segítséget, amire szüksége lehet.
is: Menn þurfa ekki að vera forritarar til að taka þátt í þróun KDE. Þú gætir til dæmis tekið þátt í að íslenska notendaflöt forrita eða þýða á önnur tungumál, hjálpað til við að hanna grafísk viðmótt táknmyndir, þemu hljóð eða annað og hjálpað til við að skrifa handbækur, allt eftir því hvar áhugi þinn og hæfileikar liggja.<br><br>Á <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A> má finna lista yfir þau verkefni sem vantar fólk í.<br><br>Nánari upplýsingar og skjölun er á <A HREF="http://developer.kde.org/">http://developer.kde.org/</A>.
it: Non c'è bisogno di essere uno sviluppatore di software per essere membro del Team KDE. Puoi unirti ai team nazionali che traducono le interfacce dei programmi. Puoi creare grafiche, temi e suoni o migliorare la documentazione. Decidi tu!<br><br>Visita <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A> per informazioni sui progetti a cui puoi partecipare.<br><br>Se hai bisogno di ulteriori informazioni o di documentazione, allora una visita a <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> ti fornirà tutto ciò di cui hai bisogno.
ja: KDEチームのメンバーに加わるには、ソフトウェア開発者になる必要はありません。各国のプログラムインターフェース翻訳チームに加わることもできます。グラフィックやテーマ、サウンドやドキュメントの改善で貢献して頂くこともできます。さあ、決心するだけです!。<br><br><A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A>で、参加できそうなプロジェクトの情報を見付けて下さい。<br><br>もっと情報やドキュメントが必要なら、きっと<A HREF="http://developer.kde.org/">http://developer.kde.org/</A>で必要な情報が見付かるでしょう。
lt: Jums nereikia būti programinės įrangos kūrėju, norint tapti KDE komandos nariu. Galite prisidėti prie nacionalinių komandų, kurios daro programų sąsajų vertimus. Galite tiekti grafiką, temas, garsus ir patobulinti dokumentaciją. Jūs sprendžiate! <br><br>Aplankykite <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A>, jei reikia daugiau informacijos apie projektus, kuriuose galite dalyvauti. Jei Jums reikia daugiau informacijos arba dokumentacijos, apsilankymas <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> patenkins Jūsų poreikius.
lv: Jūs nevarat būt programmu izstrādātājs, būt KDE Komandā. Jūs varat pievienoties nacionālajām komandām, kas tulko programmu interfeisus. Jūs varat piegādāt grafiku, tēmas, skaņas, un uzlabotu dokumentāciju. Jūs vēlaties!<br><br> Apmeklējiet <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A> lai iegūtu informāciju par projektiem kuros jūs varat piedalīties.<br><br>Ja jums nepieciešama papildus informācija vai dokumentācija, tad apmeklējiet <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> lai iegūtu nepieciešamo.
nl: U hoeft geen softwareontwikkelaar te zijn om lid te worden van het KDE-team. U kunt bijv. deelnemen aan een van de nationale teams die de programma's en documentatie vertalen. U kunt afbeeldingen, thema's, geluiden en verbeterde documentatie leveren. Aan u de keuze!<br><br>Kijk op <A HREF="http://www.kde.nl/jobs.html">http://www.kde.nl/jobs.html</A> voor informatie over diverse projecten waaraan u kunt deelnemen. <br><br>Kijk voor meer informatie en documentatie op <A HREF="http://developer.kde.org/">http://developer.kde.org/</A>.
pl: Nie musisz być programistą, by zostać członkiem Zespołu KDE. Możesz przyłączyć się do lokalnej grupy tłumaczy na Twój język narodowy. Możesz dostarczyć nam grafiki, motywy, dźwięki lub poprawić dokumentację. Ty decydujesz!<br><br>Jeśli chcesz się dowiedzieć, jak możesz pomóc w tłumaczeniu KDE na język polski, odwiedź naszą <a href="http://kdei18n-pl.sourceforge.net">stronę</a>. Możesz również bardzo nam pomóc, zgłaszając zauważone błędy w tłumaczeniach listownie na adres <a href="mailto:kdei18n-pl-uwagi@lists.sourceforge.net">kdei18n-pl-uwagi@lists.sourceforge.net</a>.<br><br>Odwiedź stronę <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A>, by zapoznać się listą zadań dotyczących rozwoju naszych projektów.<br><br>Jeżeli potrzebujesz więcej informacji lub szukasz dokumentacji, odwiedź stronę <A HREF="http://developer.kde.org/">http://developer.kde.org/</A>, na której znajdziesz potrzebne Ci informacje.
pt: Não tem de ser um programador para ser membro da equipa do KDE. Pode juntar-se à equipa que traduz os programas para Português (<A HREF="http://kde-pt.homelinux.org/">http://kde-pt.homelinux.org/</A>). Pode contribuir com gráficos, temas, sons e documentação melhorada. Você é que decide!<br><br> Visite o <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A> para saber em que projectos é que pode participar.<br><br>Se necessitar de mais informações ou de documentação, visite o <A HREF="http://developer.kde.org/">http://developer.kde.org/</A>.
ro: Nu trebuie să fiţi neapărat un programator ca să fiţi un membru al echipei KDE. Vă puteţi alătura echipelor naţionale care traduc interfeţele programelor. Puteţi să faceţi imagini, tematici, sunete şi să îmbunătăţiţi documentaţia. Dumneavoastră decideţi!<br><br>Vizitaţi <a href="http://www.kde.org/jobs/">http://www.kde.org/jobs/</a> pentru informaţii despre proiectele la care puteţi participa.<br><br>Dacă aveţi nevoie de mai multe informaţii sau documentaţie, atunci o vizită la <a href="http://developer.kde.org/">http://developer.kde.org/</a> vă va oferi tot ceea ce doriţi.
sk: Nemusíte byť vývojárom softvéru, aby ste sa mohli stať členom KDE tímu. Môžte sa pripojiť k národným tímom, ktoré prekladajú do národného prostredia. Môžte vytvárať grafiku, témy, zvuky a lepšiu dokumentáciu. Vy sa musíte rozhodnúť!<br><br>Navštívte <A HREF="http://www.kde.org/jobs.html">http://www.kde.org/jobs.html</A> kvôli informáciám o projektoch, na ktorých sa môžte zúčastniť.<br><br> Ak potrebujete viac informácií, alebo dokumentácie, <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> Vám to poskytne.
sl: Za včlanitev v ekipo KDE vam ni treba biti softverski razvijalec. Priključite se lahko nacionalnim skupinam, ki prevajajo programske vmesnike. Ponudite lahko grafiko, teme, zvoke in izboljšano dokumentacijo. Odločite se sami!<br><br>Obiščite <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A> za informacije o nekaterih projektih, v katerih lahko sodelujete.<br><br>Če potrebujete več podatkov ali dokumentacije, obiščite <A HREF="http://developer.kde.org/">http://developer.kde.org/</A>.
sv: Du behöver inte vara någon programutvecklare för att bli medlem i KDE-gruppen. Du kan gå med i de nationella grupperna som översätter programmens gränssnitt. Du kan bidra med grafik, teman, ljud och förbättrad dokumentation. Det är upp till dig!<br><br>Besök <A HREF="http://www.kde.org/jobs/">http://www.kde.org/jobs/</A> för information om några projekt som du kan delta i.<br><br>Om du behöver mer information eller dokumentation kommer ett besök på <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> att ge dig det du behöver.
tr: KDE takımının bir elemanı olmak için bir yazılım geliştirici olmak zorunda değilsiniz. Ulusal takımlara katılarak program arayüzlerinin tercümesinde görev alabilirsiniz. Grafik, dekor, ses veya geliştirilmiş döküman sağlayabilirsiniz. Karar sizin!<br><br><A HREF="http://www.kde.org/jobs">http://www.kde.org/jobs</A> adresinden görev alabileceğiniz projeler hakkında bilgi alabilirsiniz.<br><br>Eğer daha fazla bilgi veya dökümana ihtiyacınız varsa <A HREF="http://developer.kde.org/">http://developer.kde.org/</A> adresi ihtiyaçlarınızı karşılayacaktır.
